{"docs":[{"_id":"7404be1295e5799be60017d85d00b524","docType":"country","name":"Россия","carrierRockets":[{"name":"Протон-М","description":"ракета-носитель тяжелого класса, первый пуск комплекса «Протон-М» — «Бриз-М» состоялся 7 апреля 2001 года"},{"name":"Союз-ФГ","description":"ракета-носитель среднего класса, первый пуск состоялся 20 мая 2001 года"},{"name":"Союз-2.1а","description":"ракета-носитель среднего класса, первый пуск состоялся 8 ноября 2004 года"},{"name":"Союз-2.1б","description":"ракета-носитель среднего класса, первый пуск состоялся 27 декабря 2006 года"},{"name":"Союз-2.1в","description":"ракета-носитель лёгкого класса, первый пуск состоялся 28 декабря 2013 года"},{"name":"Стрела","description":"ракета-носитель лёгкого класса, первый пуск состоялся 5 декабря 2003 года"},{"name":"Ангара","description":"семейство ракет-носителей от легкого до тяжелого класса"},{"name":"Ангара-1.2","description":"ракета-носитель лёгкого класса, первый пуск состоялся 9 июля 2014 года"},{"name":"Ангара-А5","description":"ракета-носитель тяжелого класса, первый пуск состоялся 23 декабря 2014 года"},{"name":"Ангара-А5В","description":"ракета-носитель тяжелого класса повышенной грузоподъемности (в разработке)"},{"name":"Союз-5/Иртыш","description":"ракета-носитель среднего класса (в разработке)"},{"name":"Союз-6/Волга","description":"ракета-носитель среднего класса (в разработке)"},{"name":"Амур-СПГ","description":"ракета-носитель среднего класса, использующая сжиженный природный газ (в разработке)"},{"name":"Енисей","description":"ракета-носитель сверхтяжёлого класса (в разработке)"}],"firstSatelliteStartup":{"name":"Спутник-1","date":[1957,10,4,19,28,34]}},{"_id":"7404be1295e5799be60017d85d011f72","docType":"country","name":"СССР","carrierRockets":[{"name":"Союз","description":"трёхступенчатая ракета-носитель (РН) среднего класса из семейства Р-7, предназначенная для выведения на круговую орбиту Земли с неизменным наклонением орбиты пилотируемых космических кораблей типа «Союз» и автоматических космических аппаратов серии «Космос»"},{"name":"Буря","description":"первая в мире сверхзвуковая двухступенчатая межконтинентальная крылатая ракета наземного базирования. Разработана в середине 1950-х годов в СССР в ОКБ-301 под руководством С. А. Лавочкина. "},{"name":"Восток","description":"трёхступенчатая ракета-носитель для запуска космических кораблей; на всех ступенях используется жидкое топливо. С помощью РН «Восток» были подняты на орбиту все космические аппараты серии «Восток», КА «Луна-1» — «Луна-3», некоторые искусственные спутники Земли серии «Космос», «Метеор» и «Электрон». Первый запуск (неудачный) состоялся 23 сентября 1958 года, первый успешный — 2 января 1959 года. Запуск ракеты-носителя с первым пилотируемым космическим кораблем «Восток» состоялся 12 апреля 1961. Является частью семейства Р-7."},{"name":"Восход","description":"трёхступенчатая ракета-носитель из семейства Р-7."},{"name":"Зенит-2","description":"двухступенчатая ракета-носитель среднего класса. После распада СССР ракеты продолжала выпускать Украина совместно с производителями России и США"},{"name":"Зыбь","description":"использовалась в научно-исследовательских экспериментах, требующих создания микрогравитации."},{"name":"Молния","description":"одноразовая четырёхступенчатая ракета-носитель среднего класса. Входит в семейство ракет носителей Р-7"}],"firstSatelliteStartup":{"name":"Спутник-1","date":[1957,10,4,19,28,34]}},{"_id":"7404be1295e5799be60017d85d0a780f","docType":"country","name":"Франция","carrierRockets":[{"name":"Ариан-1","description":"европейская ракета-носитель среднего класса, первая из семейства ракет-носителей «Ариан». Разработана как замена неудачной ракеты-носителя «Европа»"},{"name":"Ариан-2","description":"европейская ракета-носитель среднего класса, разработанная и сконструированная во Франции для Европейского космического агентства (ЕКА)"},{"name":"Ариан-3","description":"ракета среднего класса, первый успешный запуск 4 августа 1984 года"},{"name":"Ариан-4","description":"ракета среднего класса, первый успешный запуск 15 июня 1988 года"},{"name":"Ариан-5","description":"тяжёлого класса, первый успешный запуск 30 октября 1997 года (первый запуск 4 июня 1996 года окончился неудачей)"}],"firstSatelliteStartup":{"name":"Астерикс","date":[1965,11,26,14,52,0]}},{"_id":"7404be1295e5799be60017d85d0aa0f4","docType":"country","name":"Китай","carrierRockets":[{"name":"Чанчжэн-1","description":"ракетой Чанчжэн-1 в 1970 году был запущен первый китайский спутник Дунфан Хун-1"},{"name":"Чанчжэн-5","description":"китайская тяжёлая ракета космического назначения, семейства «Великий поход», разработанная в Исследовательском институте ракетной техники"},{"name":"Чанчжэн 8","description":"китайская орбитальная ракета-носитель, разработанная Китайской академией технологий ракет-носителей для вывода до 4500 кг полезной нагрузки на солнечно-синхронную орбиту (ССО) высотой 700 км. Ракета имеет первую ступень и два ускорителя, взятые от «Чанчжэн-7» , вторую ступень от Чанчжэн 7A, а также третью ступень от Чанчжэн 3A / 3B / 3C работающую на жидком водороде"},{"name":"Чанчжэн-11","description":"китайская ракета-носитель семейства Чанчжэн. Ракета-носитель на твёрдом топливе, разработана Китайской академией космических технологий. Её первый полёт состоялся 25 сентября 2015 года. Ракета создана на базе серии баллистических ракет DF-31. Предназначена для вывода на солнечно-синхронную орбиту лёгких спутников (до 350 кг)"}],"firstSatelliteStartup":{"name":"Дунфан Хун-1","date":[1970,4,24,13,35,45]}},{"_id":"7404be1295e5799be60017d85d0acd3e","docType":"country","name":"США","carrierRockets":[{"name":"Юпитер-С","description":"баллистическая ракета, разработанная на основе «Юпитер-А» для испытания теплозащиты носовых обтекателей боеголовок будущих межконтинентальных ракет, которые позже должны были быть развернуты на более совершенной ракете PGM-19 Jupiter"},{"name":"Авангард","description":"трёхступенчатая американская ракета-носитель, разработанная для реализации проекта «Авангард» по запуску искусственного спутника Земли к Международному Геофизическому году. Разработана фирмой Glenn L. Martin Company по заказу ВМФ США"},{"name":"Сатурн-1","description":"первая американская ракета-носитель, изначально предназначенная для вывода грузов на орбиту Земли, и первая ракета-носитель из семейства ракет-носителей Сатурн"},{"name":"Титан-3B","description":"американская ракета-носитель среднего класса, семейства Титан"}],"firstSatelliteStartup":{"name":"Эксплорер-1","date":[1958,2,1,3,47,56]}},{"_id":"7404be1295e5799be60017d85d0b0cc0","docType":"country","name":"Швеция","carrierRockets":[{"name":"Вега","description":"европейская лёгкая четырёхступенчатая одноразовая ракета-носитель (РН), совместно разрабатываемая с 1998 года Европейским космическим агентством (ESA) и Итальянским космическим агентством (ASI). Ракета названа в честь второй ярчайшей звезды северного полушария. "}],"firstSatelliteStartup":{"name":"Odin","date":[2001,2,20,8,48,0]}}]}